
/* Class = "NSButton"; ibShadowedToolTip = "Remember and reopen files from a previous run"; ObjectID = "2"; */
"2.ibShadowedToolTip" = "Dokumente von einem früheren Programmlauf merken und wieder öffnen";

/* Class = "NSButton"; ibShadowedToolTip = "Open the contents pane only when the file has a table of contents"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "Inhaltsübersicht nur öffnen, wenn Dokument ein Inhaltsverzeichnis hat";

/* Class = "NSButton"; ibShadowedToolTip = "Always keep snapshot windows on top of other windows"; ObjectID = "4"; */
"4.ibShadowedToolTip" = "Schnappschuss-Fenster immer im Vordergrund";

/* Class = "NSButton"; ibShadowedToolTip = "Go back to the last page viewed when opening a file"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "Auf die zuletzt angezeigte Seite springen, wenn ein Dokument wieder geöffnet wird";

/* Class = "NSButton"; ibShadowedToolTip = "Automatically save a Skim notes file with the same file name whenever you save a PDF file"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "Skim Notizen automatisch in einer Datei gleichen Namens sichern, wenn das PDF-Dokument gesichert wird";

/* Class = "NSButton"; ibShadowedToolTip = "Choose this to use different PDF view settings in full screen mode and normal mode"; ObjectID = "13"; */
"13.ibShadowedToolTip" = "Dieses Feld auswählen, um in der normalen und der Vollbildansicht verschiedene PDF-Darstellung zu verwenden";

/* Class = "NSButton"; ibShadowedToolTip = "Set the initial PDF view settings for newly opened documents"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "PDF-Darstellung für neue Dokumente festlegen";

/* Class = "NSButton"; ibShadowedToolTip = "Reopen the last viewed snapshots when opening a file"; ObjectID = "18"; */
"18.ibShadowedToolTip" = "Die letzten Schnapsschüsse zeigen, wenn ein Dokument geöffnet wird";

/* Class = "NSTextFieldCell"; title = "Save passwords in Keychain:"; ObjectID = "28"; */
"28.title" = "Kennwörter im Schlüsselbund sichern:";

/* Class = "NSButtonCell"; title = "Remember snapshots"; ObjectID = "29"; */
"29.title" = "Schnappschüsse merken";

/* Class = "NSTextFieldCell"; title = "Open files:"; ObjectID = "34"; */
"34.title" = "Dokumente öffnen:";

/* Class = "NSTextFieldCell"; title = "Initial PDF view settings for:"; ObjectID = "35"; */
"35.title" = "PDF-Darstellung:";

/* Class = "NSButtonCell"; title = "Edit…"; ObjectID = "36"; */
"36.title" = "Bearbeiten…";

/* Class = "NSButtonCell"; title = "Edit…"; ObjectID = "37"; */
"37.title" = "Bearbeiten…";

/* Class = "NSButtonCell"; title = "Automatically save Skim notes backups"; ObjectID = "38"; */
"38.title" = "Backups von Skim Notizen automatisch sichern";

/* Class = "NSButtonCell"; title = "Remember last page viewed"; ObjectID = "39"; */
"39.title" = "Zuletzt angezeigte Seite merken";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "42"; */
"42.title" = "Nie";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "43"; */
"43.title" = "Stündlich";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "44"; */
"44.title" = "Täglich";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "45"; */
"45.title" = "Wöchentlich";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "46"; */
"46.title" = "Monatlich";

/* Class = "NSTextFieldCell"; title = "Check for Skim updates:"; ObjectID = "47"; */
"47.title" = "Nach Updates für Skim suchen:";

/* Class = "NSButtonCell"; title = "Keep snapshot windows on top"; ObjectID = "48"; */
"48.title" = "Schnappschuss-Fenster immer im Vordergrund";

/* Class = "NSButtonCell"; title = "Open pane only for Table of Contents"; ObjectID = "49"; */
"49.title" = "Inhaltsübersicht nur für Inhaltsverzeichnis öffnen";

/* Class = "NSButtonCell"; title = "Reopen last open files at startup"; ObjectID = "50"; */
"50.title" = "Zuletzt geöffnete Dokumente beim Starten wieder öffnen";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Window size for newly opened files"; ObjectID = "ClK-rQ-vsN"; */
"ClK-rQ-vsN.ibShadowedToolTip" = "Fenstergröße für neugeöffnete Dokumente";

/* Class = "NSMenuItem"; title = "Maximized"; ObjectID = "I4U-iu-BZx"; */
"I4U-iu-BZx.title" = "Maximiert";

/* Class = "NSButton"; ibShadowedToolTip = "Attach Skim notes that can be read by older versions of Skim, but are not preserved by iCloud"; ObjectID = "YMN-MA-BZc"; */
"YMN-MA-BZc.ibShadowedToolTip" = "Fügen Sie Skim Notizen hinzu, die von älteren Versionen von Skim gelesen werden können, aber von iCloud nicht beibehalten werden";

/* Class = "NSMenuItem"; title = "Fit to PDF"; ObjectID = "emG-r2-Tpo"; */
"emG-r2-Tpo.title" = "An PDF anpassen";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "fKg-gO-Mpe"; */
"fKg-gO-Mpe.title" = "Nie";

/* Class = "NSMenuItem"; title = "Always"; ObjectID = "oSK-dH-0Kk"; */
"oSK-dH-0Kk.title" = "Immer";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "rQq-RM-Yog"; */
"rQq-RM-Yog.title" = "Standard";

/* Class = "NSTextFieldCell"; title = "Settings for Full Screen:"; ObjectID = "rQz-G0-Jos"; */
"rQz-G0-Jos.title" = "Darstellung für Vollbild:";

/* Class = "NSButtonCell"; title = "Write legacy Skim notes"; ObjectID = "s4m-Yj-mU0"; */
"s4m-Yj-mU0.title" = "Legacy-Skim Notizen schreiben";

/* Class = "NSMenuItem"; title = "Ask"; ObjectID = "swn-Y1-ySx"; */
"swn-Y1-ySx.title" = "Nachfragen";
